{
  "icon": "🛡️",
  "name": "Ordine dei Paladini",
  "text": "Non sono semplici guerrieri. Sono voti viventi, scudi santi e mani tese nel buio. Essere paladino significa alzare lo sguardo e giurare “Io ci sarò”, anche quando nessuno lo chiede. Alcuni portano sollievo, altri fiamma, altri silenzio, ma tutti combattono per qualcosa di più grande di loro. Non sono santi, né eroi: sono persone che hanno scelto la luce, sono spade che proteggono e mani che sollevano, perché la giustizia possa brillare dove il buio pensava di aver vinto.",
  "players": [
    {
      "name": "Hermes Calighe",
      "text": "Mezz'elfo dall'orecchio sempre pronto a captare ogni nuova notizia e pettegolezzo, Hermes è un giovane paladino che non ha paura di mettersi in gioco per perseguire uno scopo più grande. Molto saldo nei suoi principi morali, dovrebbe capire che le sue convinzioni e le sue idee forse non sono sempre oggettivamente le migliori.",
      "owner": "Mattia De Zorzi",
      "image": "p_hermes",
      "version": 1
    },
    {
      "name": "Ansem Towermoon",
      "text": "Paladino da scrivania che si è ritrovato dentro qualcosa più grande lui. Ha un cuore grande e giusto, per questo l'immobilismo spesso imposto dalla legge lo rende irascibile e scostante. Tuttavia la sua fede non ha mai vacillato.",
      "owner": "Thomas Tomè",
      "image": "p_ansem",
      "version": 1
    },
    {
      "name": "Boreas Bonaventura",
      "text": "Una Paladina alle prima armi, fresca fresca di accademia, fa del suo meglio per risolvere le situazioni in modo pacifico. Nonostante abbia ancora moltissimo da imparare, il suo sogno è quello di diventare un medico da campo e di salvare vite in battaglia.",
      "owner": "Cora Oian",
      "image": "p_boreas",
      "version": 1
    },
    {
      "name": "Walfinas",
      "text": "",
      "owner": "",
      "image": "p_walfinas",
      "version": 1
    },
    {
      "name": "Aramantha",
      "text": "",
      "owner": "",
      "image": "p_aramantha",
      "version": 1
    }
  ],
  "masters": [
    {
      "name": "Teodor Kilkan",
      "text": "Primo Paladino",
      "owner": "master Lorenzo",
      "image": "m_teodor",
      "version": 1
    },
    {
      "name": "Gilidian Ayrtor",
      "text": "Comandante delle Armate",
      "owner": "master Alessandro",
      "image": "m_gilidian",
      "version": 1
    },
    {
      "name": "Gerard Holdren",
      "text": "Tenente. Holdren è sempre stato uno stacanovista, ha sempre messo la sua vocazione prima di ogni cosa, anche della vita privata. Tanto quanto ligio e zelante è anche alla mano con una battuta pronta per sdrammatizzare, è sempre gentile e disponibile e difficilmente perde le staffe, pure nel cuore della battaglia! La sua fredda calma è sempre stato un motivo di disagio tra i suoi colleghi. ",
      "owner": "master Alberto",
      "image": "m_gerard",
      "version": 1
    },
    {
      "name": "Damian Kolser",
      "text": "Sacrestano",
      "owner": "",
      "image": "m_damian",
      "version": 1
    },
    {
      "name": "Alider Westrol",
      "text": "Sacrestano",
      "owner": "",
      "image": "m_alider",
      "version": 1
    }
  ]
}
