{
  "icon": "⚔️",
  "name": "Ordine dei Cavalieri",
  "text": "Non sono semplici soldati. Sono strateghi, duellanti e comandanti temprati dal dovere. Essere cavaliere è tracciare la linea tra il caos e l’ordine, tra la parola data e il tradimento. Alcuni combattono in sella, altri a piedi, altri ancora vincono guerre con i loro piani prima che la battaglia inizi. Dietro ogni volto c’è un giuramento: difendere, proteggere, mantenere la legge. Le loro spade e i loro scudi non inseguono gloria, ma la pace che solo la giustizia può donare.",
  "players": [
    {
      "name": "Rodrigo",
      "text": "",
      "owner": "Adriano Herrera",
      "image": "p_rodrigo",
      "version": 2
    },
    {
      "name": "Beruthiel",
      "text": "",
      "owner": "Angelica Cavalli",
      "image": "p_beruthiel",
      "version": 2
    },
    {
      "name": "Eryndal Thalen",
      "text": "Lui era un cavaliere senza coraggio, ma con più fede di qualunque paladino. Nella paura, era guidato dalla speranza: la speranza di farcela, di resistere, di ritrovare ciò che aveva perduto lungo il cammino. Non combatteva per gloria né per onore, ma per ciò che restava in piedi quando tutto il resto crollava. Ogni sua freccia valeva più di ogni dubbio che lo attraversava, ogni respiro era una scelta, ogni passo una sfida silenziosa. E non mancava mai il bersaglio, anche se esitava a scoccare per primo, se non quando farlo significava salvare gli altri. Non era l’assenza di paura a renderlo forte, ma il fatto che, nonostante essa, continuasse ad avanzare. E forse era proprio questo che lo rendeva degno del nome di cavaliere.",
      "owner": "Offi Christopher",
      "image": "p_eryndal",
      "version": 1
    },
    {
      "name": "Sander",
      "text": "",
      "owner": "",
      "image": "p_sander",
      "version": 1
    }
  ],
  "masters": [
    {
      "name": "Eleonor De Lervis",
      "text": "Capitana del Corpo Navale dell' Ordine dei Cavalieri",
      "owner": "",
      "image": "m_eleonor",
      "version": 1
    },
    {
      "name": "Gildarts Solcoferreo",
      "text": "Capitano",
      "owner": "",
      "image": "m_gildarts",
      "version": 1
    },
    {
      "name": "Alexander Deimont",
      "text": "Capitano",
      "owner": "master Lorenzo",
      "image": "m_alexander",
      "version": 1
    },
    {
      "name": "Leonard Winford",
      "text": "Primo Capo",
      "owner": "",
      "image": "m_leonard",
      "version": 1
    }
  ]
}
