{
	"name": "✊ Stato del Popolo Libero",
	"text": "Non sono semplici ribelli. Sono madri, figli, artigiani e soldati che hanno detto “basta”. Hanno visto crollare torri, bruciare promesse e spezzare catene, eppure si sono rialzati. Lo Stato del Popolo Libero non ha una corona né un dogma, ma ha memoria, orgoglio e fame di giustizia. C’è chi guida con la parola, chi difende con la lama, chi trama nell’ombra per il bene comune. Con mani callose, cuori testardi e sogni che non vogliono più nascondere, hanno trasformato la rinuncia in coraggio.",
	"players": [
		{
			"name": "Savannah Morr",
			"text": "Sfarfalla ovunque per nascondere il fatto che non sa fare niente. Le piace: i pettegolezzi, correre dietro ai paladini. Non le piace: i rituali, i carciofi.",
			"owner": "Micol Stivanello",
			"image": "savannah"
		},
		{
			"name": "Gilbur Battifoglia",
			"text": "Nano di Pianura giunto a Navimbur per migliorare la sua bravura nell'arte orafa. Amichevole e diretto. Farebbe qualsiasi cosa per un buon pezzo di formaggio ed è sempre disposto ad aiutare chi ha bisogno. È un tipo curioso e attento ai dettagli, qualcuno direbbe che è più interessato alle pietre e agli ingranaggi che alle persone. Crede nella giustizia più che nelle leggi e, per fortuna, non è testardo come i suoi cugini di Rerforth.",
			"owner": "Gilberto Presello",
			"image": "gilbur"
		},
		{
			"name": "Nefah Nersora",
			"text": "",
			"owner": "Martina Bortolat",
			"image": "nefah"
		},
		{
			"name": "Lucien",
			"text": "",
			"owner": "Alessandro Beolchi",
			"image": "lucien"
		},
		{
			"name": "Floren",
			"text": "",
			"owner": "Francesco Paltrinieri",
			"image": "floren"
		},
		{
			"name": "Eilwood",
			"text": "",
			"owner": "Alessandro Beolchi",
			"image": "eilwood"
		},
	],
	"masters": [
		{
			"name": "Edgard Holsch",
			"text": "",
			"owner": "master Tobi",
			"image": "_edgard"
		},
		{
			"name": "Sasha Waivyr",
			"text": "Rappresentante dello Stato del Popolo Libero insieme ad Edgar Hosch. Poco diplomatica e molto schietta. Le piace sapere tutto sia del luogo in cui si trova, che delle persone che ha attorno. Difficile che le sfugga qualcosa e se si ha bisogno di una informazione lei è la persona giusta a cui chiedere, ovviamente nei modi e termini che a lei aggradano. Aiuta le persone in difficoltà, soprattutto i bambini dell'orfanotrofio a cui è molto legata.",
			"owner": "master Silvia",
			"image": "_sasha"
		},
		{
			"name": "Gheed",
			"text": "",
			"owner": "",
			"image": "_gheed"
		},
		{
			"name": "Katerina Bellarom",
			"text": "",
			"owner": "",
			"image": "_katerina"
		},
	]
}